import React from "react";

import './materials.css'

export default () => {
    return <section className="materials">
        <h1 className="material-title ">Роль тварин в екосистемах:</h1>
        <p>Тварини грають значної ролі у балансі екосистем. Вони виконують функції, такі як запилення рослин,
            поширення насіння, регулювання популяції інших видів і навіть збагачення ґрунту через відходи.
            Наприклад, бджоли, виконуючи запилення, забезпечують зростання багатьох культурних рослин, необхідні їжі людства.
            Тварини - це неймовірно важлива частина нашої планети, і вони заслуговують на нашу увагу та захист.
            Знання різноманітності тваринного світу та розуміння їхньої ролі в екосистемах допомагає нам зберегти баланс
            природи та продовжувати вивчати дивовижні аспекти життя на Землі. Давайте берегти і поважати наших земних сусідів
            і навчатися у них мудрості адаптації та співіснування у цьому дивовижному світі.
        </p>
    </section>
}